/*Controls Names*/
"HPStraightPaperPath" = "Alternate Output Bin Is Open (Straight Paper Path)";

/*UntitledCustomName*/
"UntitledString"="Naamloos";

/*Alerts Srings*/
"InvalidUserNameAlertTitle" = "Onjuiste waarde in veld \"%@\"";
"InvalidUserNameAlertMessage" = "De waarde die u hebt opgegeven in het veld \"%@\" is leeg of bevat ongeldige tekens. De naam wordt vervangen door de standaardgebruikersnaam.";
"InvalidJobNameAlertTitle" = "Onjuiste waarde in veld \"%@\"";
"InvalidJobNameAlertMessage" = "De waarde die u hebt opgegeven in het veld \"%@\" is leeg of bevat ongeldige tekens. De taaknaam wordt vervangen door \"%@\".";

"PINValidationAlertTitle" = "Onjuiste PIN-waarde";
"PINValidationAlertMessage" = "De lengte van de PIN-waarde is onjuist en is gewijzigd, zodat het de vereiste 4 cijfers lang is.";
"PINValidationAlert2Message" = "Het persoonlijke identificatienummer (PIN) is niet geaccepteerd. Een geldige PIN-code dient uit precies vier cijfers te bestaan.";
"PINValidationModalAlert2Message" = "De pincode voor de opgeslagen taak is niet geaccepteerd. Navigeer naar het scherm met opgeslagen taken en voer de viercijferige pincode in.";
"PINValidationAlert3Message" = "Het persoonlijke identificatienummer (PIN) is niet geaccepteerd. Een geldige PIN-code dient uit precies acht cijfers te bestaan.";

/*Controls Titles*/
"OkButton" = "OK";

/*PDE titles*/
"Accounting" = "Statistikk";
"Color" = "Kleur";
"Color/Quality" = "Kleur/Kwaliteit";
"Finishing" = "Afwerking";
"Paper/Quality" = "Papier/Kwaliteit";
"Paper" = "Papier";
"Job Storage" = "Taakopslag";
"Watermarks" = "Watermerken";

/*Tab titles*/
"Basic"="Basis";
"CMYK Settings"="CMYK-instellingen";
"Text"="Tekst";
"Graphics"="Afbeeldingen";
"Photographs"="Foto's";
"Advanced"="Geavanceerd";
"Other"="Overige";
"Booklet Printing"="Brochure afdrukken";
"Manual Duplex"="Handmatige duplex";
"Image Shift"="Afbeelding verschuiven";

"Concept Preview"="Conceptvoorbeeld";
"Description"="Beschrijving";
"Advanced options"="Geavanceerde opties";

/*Summary Titles*/
"AccountID" = "Account-ID";
"UserName" = "Gebruikersnaam";
"ComputerName" = "Computernaam";
"DomainName" = "Domeinnaam";
"Time" = "Time";
"UUID" = "UUID";
"ApplicationName" = "Naam van de toepassing";
"ApplicationFilename" = "Bestandsnaam toepassing";
"DepartmentID" = "Afdelings-ID";
"DepartmentAccessCode" = "Toegangscode afdeling";
"Group" = "Groep";
"JobName"="Taaknaam";

/*Summary driver info*/
"Driver Name" = "Naam van stuurprogramma";
"Driver Core Version" = "Versie stuurprogrammakern";
"Driver Support Version" = "Versie stuurprogrammaondersteuning";
"HPPostScriptDriverName" = "HP PostScript Driver";

/*Strings related to the advanced color options adjustments tabs*/
"Reset" = "Herstellen";
